[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "smart-context",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-charts",
  "obsidian-style-settings",
  "obsidian-importer"
]